
/* Class = "NSView"; ibExternalAccessibilityDescription = "Ovládací prvek pro přidávání a mazání widgetů"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Ovládací prvek pro přidávání a mazání widgetů";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tlačítko s jezdcem"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "tlačítko s jezdcem";

/* Class = "NSButtonCell"; title = "+ jezdec"; ObjectID = "100055"; */
"100055.title" = "+ jezdec";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tlačítko místní nabídky"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "tlačítko místní nabídky";

/* Class = "NSButtonCell"; title = "+ místní nabídka"; ObjectID = "100057"; */
"100057.title" = "+ místní nabídka";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "zaškrtávací tlačítko"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "zaškrtávací tlačítko";

/* Class = "NSButtonCell"; title = "+ zaškrtávací políčko"; ObjectID = "100059"; */
"100059.title" = "+ zaškrtávací políčko";
